<div class="opt_page_wrapper">
    <h1>Оптовым покупателям</h1>
    <p>Мы приглашаем к сотрудничеству <b>магазины автозапчастей, станции технического обслуживания (СТО)</b>. Для оптовых покупателей у нас предусмотрены <b>специальные скидки</b>.</p>
    <p>Если Вы — физическое лицо, но готовы покупать у нас <b>автозапчасти оптом</b> — небольшими партиями с определенной периодичностью, то мы также готовы предложить Вам специальные цены в EMEX. 
        Вам будет доступна возможность заказывать автозапчасти для иномарок в системе EMEX со специальной скидкой оптового клиента.</p>
    <p>По номеру детали, Вы сможете получить точную информацию о наличии детали и сроках ее поставки до Краснодара, выбрать наилучшее для вас соотношение цена/срок доставки.</p>
    <p>В личном кабинете <b>оптового клиента</b>, Вы сможете отслеживать весь путь заказа.</p>
    <p>Мы осуществляем <b>бесплатную доставку</b> заказов оптовым клиентам по <b>г.Краснодар</b>. </p>
    <p>Компания  ООО «ЭМЕКС» зарекомендовала себя как надежный <b>поставщик автозапчастей</b> в г.Краснодар и Краснодарском крае. 
        Мы настроены на долгосрочное сотрудничество с постоянными клиентами и в ряде случаев предоставляем отсрочку платежа <b>постоянным оптовым клиентам</b>.</p>
    <p>Приглашаем Вас стать нашим постоянным клиентом!</p>
</div>