<div class="page_wrapper">

<h1>Автосервис Forza motors Краснодар</h1>
<div style="height:10px;">
</div>
<img src="/img/forza_logo.png" style="max-width: 100%;">
<p>г.Краснодар</p>
<p>ул. Сормовская 1/8</p>
<div class="contact-item contact-item_icon_phone header__contact">8(929) 82-84-304</div>
<div>
    <b>График работы</b>  Пн-Сб: 10<sup>00</sup>-20<sup>00</sup>
</div>
        
<div>
    <p>
        <b>Автосервис «Forza motors»</b> существует на рынке автомобильных услуг с <b>2010</b> года. Наша компания занимается <b>ремонтом и обслуживанием</b> отечественных и импортных автомобилей.
    </p>
    <h2>Услуги</h2>    
                <h3>Ремонт двигателя:</h3>
                <ul>
                    <li>
                        снятие/установка двигателя
                    </li>
                    <li>
                        замена навесного оборудования двигателя
                    </li>
                    <li>
                        замена поршней, компрессионных колец
                    </li>
                    <li>
                        замена коренных и шатунных вкладышей
                    </li>
                    <li>
                        замена деталей газораспределительного механизма
                    </li>
                    <li>
                        притирка клапанов
                    </li>
                    <li>
                        замена прокладки ГБЦ
                    </li>
                    <li>
                        полный кап.ремонт ДВС
                    </li>
                </ul>
                <h3>Компьютерная диагностика:</h3>
                <ul>
                    <li>
                        электрооборудования
                    </li>
                    <li>
                        электронных систем
                    </li>
                    <li>
                        АКПП
                    </li>
                    <li>
                        двигателя
                    </li>
                    <li>
                        ходовой части
                    </li>
                    <li>
                        системы зажигания
                    </li>
                    <li>
                        топливной системы
                    </li>
                    <li>
                        трансмиссии
                    </li>
                    <li>
                        тормозной системы    
                    </li>
                </ul>
                <h3>
                    Ремонт АКПП
                </h3>
                <h3>
                    Ремонт и диагностика подвески
                </h3>
                <h3>
                    Компьютерный сход-развал
                </h3>
                <h3>
                    Замена масла в двигателе, АКПП, МКПП
                </h3>
                <h3>
                    Промывка инжектора
                </h3>
                <h3>
                    Заправка автокондиционеров
                </h3>
                <h3>
                    Проточка тормозных дисков
                </h3>
                <h3>
                    Кузовной ремонт:
                </h3>
                <ul>
                    <li>
                        кузовные работы любой сложности на стапеле
                    </li>
                    <li>
                        компьютерный подбор краски
                    </li>
                    <li>
                        полная окраска кузова, окраска всех кузовных деталей и окрашиваемых элементов
                    </li>
                    <li>
                        ремонт ветровых стекол    
                    </li>
                    <li>
                        замена всех элементов остекления кузова
                    </li>
                    <li>
                        ускоренный ремонт несъемных кузовных деталей без их демонтажа (в том числе крыльев, дверей, бамперов, фар и т.д.)
                    </li>
                    <li>
                        мелкий кузовной ремонт, не требующий окраски
                    </li>
                    <li>
                        ремонт бамперов
                    </li>
                    <li>
                        ремонт пластика
                    </li>
                    <li>
                        наружные и внутренние косметические работы
                    </li>
                    <li>
                        профессиональная полировка
                    </li>
                </ul>
                <h3>Установка дополнительного оборудования:</h3>
                <ul>
                    <li>
                        аэродинамического обвеса
                    </li>
                    <li>
                        аудиооборудования и мультифункциональных систем
                    </li>
                    <li>
                        сигнализации, датчиков парковки, ксенона, противотуманных фар, камер и т.д.
                    </li>
                    <li>
                        систем навигации
                    </li>
                    <li>
                        предпусковых подогревателей
                    </li>
                    <li>
                        защиты двигателя
                    </li>
                    <li>
                        стайлинг салона
                    </li>
                    <li>
                        аксессуары
                    </li>
                </ul>
                <h3>Ремонт рулевых реек</h3>
            
                    <img style="max-width:100%;" alt="фото здания" src="/img/emex1.jpg">
            
        
</div>

                        </div>